"10_ios_accounts_welcome_demo" = "Connecta amb ownCloud";
"11_ios_accounts_list_demo" = "Gestiona diversos comptes";
"20_ios_files_list_demo" = "Arxius amb un cop d'ull";
"21_ios_files_actions_demo" = "Gestió d'arxius eficient";
"22_ios_files_preview_pdf_demo" = "Visor PDF";
"40_ios_quick_access_demo" = "Accés ràpid";
"60_ios_settings_demo" = "Configuració d'aplicació";
